[{"id":1,"keyword":"substantivo","text":"O substantivo ou nome é uma classe de palavras variável com que se designam ou se nomeiam os seres."},{"id":9,"keyword":"adjetivo","text":"Adjetivo é toda palavra que se refere a um substantivo indicando-lhe um atributo. Flexionam-se em gênero, número e\/ou grau. Sua função gramatical pode ser comparada com a do advérbio em relação aos verbos, aos adjetivos e a outros advérbios."},{"id":2,"keyword":"numeral","text":"Numeral é uma classe gramatical de palavras que indicam diretamente uma quantidade de elementos, ou, indiretamente, por estrutura de ordem. A indicação *direta* define o numeral *cardinal*, a *indireta* define o numeral *ordinal*. Numerais podem ter valor substantivo, bem como valor adjetivo."},{"id":3,"keyword":"numeral","text":"Numeral é uma classe gramatical de palavras que indicam diretamente uma quantidade de elementos, ou, indiretamente, por estrutura de ordem. A indicação *direta* define o numeral *cardinal*, a *indireta* define o numeral *ordinal*. Numerais podem ter valor substantivo, bem como valor adjetivo."},{"id":4,"keyword":"numeral","text":"Numeral é uma classe gramatical de palavras que indicam diretamente uma quantidade de elementos, ou, indiretamente, por estrutura de ordem. A indicação *direta* define o numeral *cardinal*, a *indireta* define o numeral *ordinal*. Numerais podem ter valor substantivo, bem como valor adjetivo."},{"id":5,"keyword":"script para prospecção","text":"“Olá, [nome da pessoa], tudo bem?\n\nEu sou o [nome do vendedor], trabalho na [nome da empresa] e ajudo pessoas a [resultado que seu produto ou serviço gera]. \n\nPelos contatos que fiz, eu gostaria de falar com [cargo da pessoa desejado].\n\nVocê seria essa pessoa? Se não, poderia me indicar quem é e como posso contatá-la?”\n\n"},{"id":6,"keyword":"script de cobrança","text":"- Alô- Bom dia. Poderia falar com a Srª Cassiana- É ela.- Srª Cassiana, me chamo Gustavo e trabalho para a JK Empréstimos. Verificamosem nosso sistema e há duas parcelas em aberto, referentes ao mês de Janeiro eFevereiro de 2009.Essas informações conferem?- Acho que sim, foi um empréstimo que eu fiz né?- Sim. O empréstimo foi feito em novembro de 2008, mas as tres últimas parcelasconstam em aberto. Estamos ligando para lhe oferecer uma forma de recuperarcrédito em nossa empresa, afinal crédito é muito importante. Concorda SrªCassiana?- Claro. Mas qual é o valor das parcelas?- Na data de hoje com juros cada parcela está no valor de R$239,95 somando umtotal de R$719,90. Posso lhe oferecer a retirada dos juros caso efetue o pagamentoa vista e o valor será de R$ 611,90...."},{"id":7,"keyword":"ola mundo","text":"teste ola mundo"},{"id":8,"keyword":"inteligencia artificial","text":"Uma solução de IA envolve um agrupamento de várias tecnologias, como redes neurais artificiais, algoritmos, sistemas de aprendizado, entre outros que conseguem simular capacidades humanas ligadas à inteligência. Por exemplo, o raciocínio, a percepção de ambiente e a habilidade de análise para a tomada de decisão."},{"id":9,"keyword":"criptografia","text":"é uma área da criptologia que estuda e prática princípios e técnicas para comunicação segura na presença de terceiros, chamados \"adversários\".[2] Mas geralmente, a criptografia refere-se à construção e análise de protocolos que impedem terceiros, ou o público, de lerem mensagens privadas.[3] Muitos aspectos em segurança da informação, como confidencialidade, integridade de dados, autenticação e não-repúdio são centrais à criptografia moderna."},{"id":10,"keyword":"alegria","text":"substantivo feminino\n1.\nestado de viva satisfação, de vivo contentamento; regozijo, júbilo, prazer.\n\"não cabia em si de tanta a.\"\n2.\nacontecimento feliz.\n\"o nascimento do filho foi uma a.\""},{"id":11,"keyword":"script de atendimento","text":"O script de atendimento é uma técnica utilizada para dar fluidez e uma linha de raciocínio mais objetiva no atendimento ao consumidor. Ele auxilia o vendedor ou SDR, neste caso, a ter uma direção e contribui para garantir uma melhor experiência para quem está do outro lado da linha.  Nesse contexto, para ser eficaz, o script de atendimento deve ser padronizado pela empresa e deve conter por escrito (como um roteiro), tudo o que precisa ser repassado ao consumidor; Até mesmo instruções de como o vendedor ou SDR deve lidar com possíveis objeções."},{"id":12,"keyword":"televendas","text":"é o ato de contatar pessoas através do telefone para promover e vender produtos. Elas envolvem fazer contato inicial com clientes potenciais com a finalidade de fazer vendas diretas."},{"id":13,"keyword":"bartender, barman","text":"O bartender é o profissional que serve e prepara bebidas para o público em eventos variados ou em bares, restaurantes e hotéis.\n\nEle deve organizar os materiais que serão utilizados, como utensílios de corte e mistura, frutas, bebidas alcoólicas, refrigerantes e sucos, gelo, copos e outros itens indispensáveis para o cardápio que será oferecido. Alguns grupos de bartenders dividem essas funções entre os profissionais contratados.\n\nO ambiente de trabalho de um bartender precisa ser limpo por ele, para passar uma boa impressão aos seus clientes. Além disso, o profissional pode realizar técnicas especiais (como pirotecnia e malabarismo) para surpreender seu público durante a preparação de bebidas."}]