[{"id":"1","keyword":"cross pme","text":"Campanha ativa para clientes da Oferta PEFIN para venda de PME"},{"id":"2","keyword":"cross perfin","text":" É uma campanha ativa para clientes Serasa para venda de PEFIN."},{"id":"3","keyword":"informações adicionais","text":"Além dos serviços oferecidos pelo plano, possuímos algumas informações adicionais para enriquecer a sua consulta, permitindo um maior detalhamento do seu cliente.\n Este enriquecimento será debitado do valor do pacote adquirido. A precificação e funcionalidade de cada enriquecimento podem ser consultadas no momento de sua seleção através de um ponto de interrogação que está ao lado da ferramenta, onde conseguimos verificar o valor da sua utilização e o que o enriquecimento propõe. Para adquiri-las, selecione-as no momento da consulta através de um Check-box que pode ser “Flegado”. Após as consultar o Sr(a) consegue verificar as precificações dos enriquecimentos escolhidos no alto atendimento, em caso de dúvidas. Aproveitando o processo de aceite, vamos realizar uma consulta para entendermos juntos as funcionalidades das informações complementares? Importante: Explicar para o cliente como devemos utilizar as informações e quais as informações presentes no ponto de interrogação. "},{"id":"4","keyword":"credit rating","text":"O Credit Rating é um completo relatório que contém informações cadastrais, comportamentais e econômico-financeiras das empresas analisadas, além de uma classificação objetiva do risco de crédito dessas instituições."},{"id":"5","keyword":"repique","text":"Base de clientes que entraram em contato no Televendas Receptivo, mas não finalizaram a venda ou não enviaram a documentação necessária."},{"id":"6","keyword":"objetivo do repique","text":"Entender motivo para o cliente não ter finalizado a venda e cadastrar nova proposta."},{"id":"7","keyword":"me avise","text":"Monitoramento 24h do CNPJ da própria empresa e até 3 CPFs ou CNPJs dos sócios, caso ocorra alteração (inclusões\/ exclusões de anotações e status do documento nas bases oficiais.) nos documentos monitorados, será enviados avisos por e-mail informando sobre a situação do documento."},{"id":"8","keyword":"como utilizar o me avise","text":"Após informar o CNPJ da própria empresa, deverá cadastrar o e-mail, o qual recepcionará os avisos, em seguida deverá cadastrar os documentos dos sócios (CPFs\/CNPJs), que serão monitorados.Único produto no mercado que envia o aviso por e-mail antes da restrição (somente PEFIN\/REFIN) ser exibida ao mercado nos relatórios da Serasa Experian. Possui cobertura nacional para exibição de protestos."},{"id":"9","keyword":"oferta perfin","text":"Sistema que centraliza informações de pendências financeiras, formando um banco de dados com anotações de dívidas vencidas e não pagas de pessoas naturais e jurídicas."},{"id":"10","keyword":"info busca","text":"Solução da Serasa Experian para localização e identificação de clientes pela Internet de maneira rápida e prática para ações de marketing, cadastro de clientes e de cobrança, com acesso instantâneo a maior base de dados cadastrais do Brasil."},{"id":"11","keyword":"lista online","text":"A Lista Online Serasa Experian é uma ferramenta self-service que permite que sejam adquiridas de maneira segura, rápida e fácil, listas de prospecção de clientes, sejam eles consumidores ou empresas"},{"id":"12","keyword":"crednet","text":"Produto completo para análise de crédito envolvendo operações com ou sem cheques. Apresenta informações cadastrais, Protesto Estadual e Pendências Financeiras* (PEFIN e REFIN) informadas previamente à Serasa Experian pelo Comércio, Telecom, Cartões de Crédito e Instituições Financeiras."},{"id":"13","keyword":"relato","text":"O Relato é uma solução que oferece informações sobre o comportamento em negócios de pequenas e médias empresas, traz maior segurança à análise de risco e torna o processo de crédito e cobrança ainda mais eficaz."},{"id":"14","keyword":"upsell","text":"É uma campanha com clientes Serasa Oferta PME que excederam o valor do plano nos últimos 6 meses. "},{"id":"15","keyword":"winback","text":"É uma base de ex-clientes Serasa."},{"id":"16","keyword":"objetivo do winback","text":"Entender a necessidade de utilização da empresa e ofertar plano adequado."},{"id":"17","keyword":"concentre","text":"O Concentre é um relatório de crédito que apresenta as principais informações negativas sobre o CPF ou CNPJ consultado, como: protestos em nível nacional, ações judiciais, participações em falências, eventuais participações societárias ligadas ao documento e score."},{"id":"18","keyword":"achei-recheque","text":"Produto para análise de cheques, que possibilita identi%car emitentes de cheques sem fundos (CCFs), cheques roubados, sustados, extraviados e cancelados, além de con%rmar os dados cadastrais do emitente e auxiliar na identi%cação de fraudes de cheques."},{"id":"19","keyword":"gerencie carteira pj","text":"O Gerencie Carteira PJ é uma solução que permite o monitoramento de empresas, tem como objetivo auxiliar na tomada de ações preventivas contra inadimplência e inconsistências comerciais e na identificação de oportunidades de novos negócios. "},{"id":"20","keyword":"atendimento receptivo argumentação","text":"<span id='button-trigger' onclick='handleOpenModal()'>Exemplo de argumentação<\/span>"},{"id":20,"keyword":"valdir","text":"Ola, me chamo Valdir"},{"id":21,"keyword":"maria","text":"ola maria"},{"id":22,"keyword":"substantivo","text":"O substantivo ou nome é uma classe de palavras variável com que se designam ou se nomeiam os seres."}]